export const joy = {
    Привет: 'Привет. Я умею задавать умные вопросы. Попробуй ответить правильно. Начнём?',
    404: 'Чтобы узнать ответ, скажи «Ответ», чтобы услышать следующий вопрос, скажи «Следующий»',
    Помощь: 'Чтобы узнать ответ, скажи «Ответ» или «Сдаюсь», чтобы услышать следующий вопрос, скажи «Следующий». Чтобы ответить, не обязательно говорить фразу точь-в-точь, можно сказать просто похоже на верный ответ',
    'Верно': [
        'Верно! {answer} \n{comment}',
        'Правильно! {answer}\n{comment}',
        'Все верно! {answer}\n{comment}',
        'В десятку! {answer}\n{comment}',
    ],
    'Вроде верно': [
        'Вроде бы верно. {answer}\n{comment}',
        'Кажется что верно. {answer}\n{comment}',
        'Кажется правильно. {answer}\n{comment}',
        'Вроде бы всё правильно. {answer}\n{comment}',
    ],
    'Неверно': [
        'Неправильно, попробуй ещё раз',
        'Неверно, попробуй ещё разок',
        'Нет, неправильно. Вот тебе ещё попытка',
        'Не совсем, подумай ещё',
        'Неправильно, подумай ещё немножечко',
    ],
    'Правильный ответ': [
        'Правильный ответ: \n{answer} \n\n{comment}',
    ],
};